"256 Grays"						= "256 szarości";
"256 Colors"					= "256 kolorów";
"Thousands"						= "Tysiące";
"Millions"						= "Miliony";
"Trillions"						= "Tryliony";
"Unknown"						= "Nieznany";

"CountdownString"				= "Automatyczne przywrócenie za 1 s.";
"CountdownsString"				= "Automatyczne przywrócenie za %d s.";

"480iString"					= "480i (TV)";
"480pString"					= "480p (TV)";
"720iString"					= "720i (TV)";
"720pString"					= "720p (TV)";
"1080iString"					= "1080i (TV)";
"1080pString"					= "1080p (TV)";
"480iPALString"					= "480i (TV PAL)";
"480pPALString"					= "480p (TV PAL)";
"720iPALString"					= "720i (TV PAL)";
"720pPALString"					= "720p (TV PAL)";
"1080iPALString"				= "1080i (TV PAL)";
"1080pPALString"				= "1080p (TV PAL)";

"ResolutionTimingString" 		= "%d × %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d × %d, %.1f Hz";
"StretchedTimingString" 		= "%d × %d, %d Hz (poszerzony)";
"StretchedTimingStringFract" 	= "%d × %d, %.1f Hz (poszerzony)";
"SimulscanTimingString" 		= "%d × %d, %d Hz (simulscan)";
"SimulscanTimingStringFract" 	= "%d × %d, %.1f Hz (simulscan)";
"ExternalTimingString" 			= "%d × %d, %d Hz (zewnętrzny)";
"ExternalTimingStringFract" 	= "%d × %d, %.1f Hz (zewnętrzny)";
"InterlacedTimingString" 		= "%d × %d (z przeplotem)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (z przeplotem)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (TV PAL)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (TV NTSC)";

"ResolutionTimingString0Hz" 	= "%d x %d";
"StretchedTimingString0Hz" 		= "%d × %d (poszerzony)";
"SimulscanTimingString0Hz" 		= "%d × %d (simulscan)";
"ExternalTimingString0Hz" 		= "%d × %d (zewnętrzny)";
"InterlacedTimingString0Hz" 	= "%d × %d (z przeplotem)";

"Turn On Mirroring"				= "Włącz lustrzany ekran";
"Turn Off Mirroring"			= "Wyłącz lustrzany ekran";

"Detect Displays"				= "Wykryj monitory";
"Open Displays"					= "Preferencje monitora…";

"Main Display"					= "Monitor główny";
"Display n"						= "Monitor %d";

"Recent Modes"					= "Liczba ostatnich rzeczy";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
